/* (No Comment) */
"0bXHNl" = "検索";

/* (No Comment) */
"8bgsx0" = "メモを選択";

/* (No Comment) */
"26M6AC" = "メモ";

/* (No Comment) */
"bEuEy5" = "テキストを検索";

/* (No Comment) */
"cMRCfF" = "‘${location}’ と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"DJ3AyC" = "ご希望は ‘${location}’ で間違いないですか?";

/* (No Comment) */
"FfOYTV" = "ウィジェットメモの場所";

/* (No Comment) */
"H38NbU" = "ウィジェットメモ";

/* (No Comment) */
"iGUv2o" = "ご希望は ‘${note}’ で間違いないですか?";

/* (No Comment) */
"pPsncL" = "‘${note}’ と一致するオプションが ${count} 個あります。";

/* (No Comment) */
"VvdpDi" = "字幕";

/* (No Comment) */
"WCNdZL" = "カテゴリを選択";

/* (No Comment) */
"xLj7MZ" = "位置情報";

